//FSERECV JOB 01,RECVFSE,MSGCLASS=X,CLASS=A,NOTIFY=&SYSUID
//*
//*   RECEIVE FSE INTO FSE.ASM
//*
//*   FIRST RECEIVE THIS CBT FILE (207) INTO INSTALL.FSE.XMI
//*   WITH PC 3270 FILE TRANSFER PROGRAM (IND$FILE)
//*   RUN AFTERWARDS JCLMAKE AND JCLMOVE TO INSTALL FSE
//*
//DELETE EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN DD *
 DELETE FSE.ASM        NONVSAM PURGE
 SET LASTCC = 0
 SET MAXCC = 0
/*
//RECV1   EXEC PGM=IKJEFT01
//SYSTSPRT DD  SYSOUT=*
//SYSPRINT DD  SYSOUT=*
//SYSTSIN  DD  *
  RECEIVE INDATASET('INSTALL.FSE.XMI') NOPROMPT +
          OUTDATASET('FSE.ASM') VOL(TK5002)
/*
